[docks]
snatcher0 = [shake2]Ahem...[/shake2]
snatcher1 = [shake][big][scream][wave]¡¡¡AHHHHAJAJAJAJAJAJAJA!!![/wave][/scream][/big][/shake][br][shake2]TOOOOOOOoooooont... espera un minuto. ¿Eres tú? ¿De nuevo?[/shake2]
snatcher2 = [shake2]Ugh. Apareces en mi bosque, me asaltas, te niegas a irte... ¿Y ahora también arruinas mis vacaciones?[/shake2]
snatcher3 = [shake2]Realmente eres lo peor, niñita.[/shake2]
snatcher4 = [shake2]...Sí, me estoy escondiendo en una caja. Los boletos son caros.[/shake2]
snatcher5 = [shake2]Parece que están cargando esto a bordo, ¿verdad? ¿Verdad, niña?[/shake2]
